Le bateau tremble avec des vagues qui viennent de nulle part. Quelque chose se
rapproche du bateau, dans l&#39;eau. Les enfants sont curieux à ce sujet. Peut-être que ce sont des
dauphins? Les adultes ont peur. Ils pourraient être en danger. Une femme crie et serre son
bébé dans ses bras: «c’est un requin!». Puis deux marins commencent à se disputer, l’un dit
qu’il faut tout de suite combattre la créature pour sauver leur vie: «c’est nous ou eux». L’autre
marin conseille: «restez calme et silencieux. Arrêtez de déplacer le bateau. Ils n&#39;attaqueront
pas si nous ne leur semblons pas une menace».
I. Restez immobile jusqu&#39;à ce que les requins s&#39;en aillent.
• Même si la plupart des réfugiés aient peur, ils restent immobiles. Les adultes disent
aux enfants d&#39;imiter les statues aussi longtemps qu&#39;ils le peuvent. Les requins continuent, ils
nagent juste à côté du bateau. Ça secoue fort, mais tout le monde tient le bateau. Quelques

minutes plus tard, les requins sont déjà loins et les réfugiés ont le souffle coupé. (aucune
perte)
ii. Changez la route du bateau pour s&#39;écarter des requins.
• «Si vous continuez à vous disputer comme ça, nous allons tous mourir ici!», Crie une
femme et commence soudainement à ramer le bateau dans une autre direction. Certains
marins la suivent et le bateau s&#39;éloigne très vite. Malheureusement, certains enfants ont été
distraits en regardant l&#39;eau avec curiosité et sont tombés à l&#39;eau. Les requis les prennent.
iii. Attaquez les requins pour les tuer.
• Le marin qui insiste pour combattre les requins ne pense plus au stress de la
situation. Il essaie d’attaquer les requins avec une canne en bois, ce qui est pratiquement
inutile. Tout le monde commence à crier de panique, c’est une désordre total. Certains
réfugiés essaient de frapper des requins avec désespoir. Le marin continue d’essayer de
frapper des requins, mais il perd l’équilibre et tombe dans l’eau. À ce stade, les requins
attaquent déjà en défense. D&#39;autres marins commencent à modifier la direction des bateaux
pour se diriger rapidement vers des eaux sûres, mais pas avant que des réfugiés ne tombent
du bateau avec la tourmente. (perte de 10 réfugiés)
• zone de pêche
o Une femme enceinte souffre dans le bateau et tout le monde a déjà faim. On dirait
qu&#39;ils n&#39;ont pas pris assez de fournitures pour un long voyage. Les réfugiés pensaient que la
traversée prendrait quelques heures, pas plusieurs jours. Un pêcheur à proximité du bateau
leur transmet ses salutations amicales.
 . Répondez-lui et dites-lui à quelle direction vous allez.
• Le pêcheur donne quelques conseils sur la voie à suivre «Oh, ne laissez pas la garde
du fort vous surveiller de près. Ils pourraient être un rocher dans vos chaussures. A propos,
mon genou me fait mal aujourd’hui, je suis quasiment sûr qu’une tempête va venir de l’Est ».
(aucune perte)
i. Saluez et informez de la femme enceinte.
• «Elle est sur le point d’avoir le bébé! Aidez-la, s&#39;il vous plaît, à son bébé », demande
une réfugiée. Le pêcheur prend la femme dans son petit bateau «Je vais l’emmener à terre. Je
connais une grande sage-femme. Venez ici, vous et votre petit bébé êtes entre de bonnes
mains! Tout ira bien » (perdre un réfugié).
ii. Saluez et informer que vous avez faim.
• Le pêcheur leur donne un panier rempli de poissons (aucune perte).

 La Tempête
o Le ciel est tellement brillant qu’il est aveuglant. Un tonnerre fort résonne. C’est cinglant. Les
enfants partout sur le bateau tremblent de peur. Alors la tempête commence. Pluie, vent,
éclairs, tonnerre: tout à la fois, violemment. L&#39;eau coule à l&#39;intérieur du ciel. Tout le monde et
tout ce qu&#39;il y a dessus deviennent rapidement trempés. Le bateau tremble. Le moteur devient
bruyant. Les marins font des efforts supplémentaires pour conduire le bateau, en se déplaçant

avec précaution. Certains réfugiés commencent à prier et d&#39;autres à pleurer. La voie vers leur
liberté peut être difficile, mais quelque chose pourrait être fait pour surmonter la tempête.
  . Tenez fermement le bateau et attendez.
• Les réfugiés tiennent le bateau sous pression en essayant de rester à l&#39;intérieur du bateau.
Pourtant, cela devient plus difficile à mesure que les choses commencent à être trempées. Le
bateau tremble fortement et un enfant glisse au dernier niveau du bateau. Le père essaie de
tenir l’enfant, mais ne peut pas le joindre. Le père perd l&#39;équilibre et glisse hors du bateau.
Tout le monde a peur, il double son attention. L&#39;enfant pleure, le cœur brisé. “Asseyez-vous,
tout le monde! Et tenez bon ”, un marin crie“ Assieds-toi! ”. Bien que tout soit trempé, ils
surmontent la tempête sans plus de problèmes. (perde d’un réfugié)
i. Descendez.
• Beaucoup de réfugiés sur le bateau veulent aller au fond pour rester au sec. Les gens se
disputent pendant un moment, en bas, c’est déjà plein et il y a moyen de faire venir tout le
monde là-bas. Ils décident d&#39;emmener les enfants au fond du bateau pour les garder au chaud
et en sécurité. Mais l’eau n&#39;arrêtera pas les inondations et bien sûr, elle va baisser. Au bout
d&#39;un moment, il atteint certaines pièces électroniques du moteur, ce qui entraîne une
décharge électrique. Certains réfugiés - principalement des enfants - ne peuvent pas supporter
l’impact du choc électrique. (perte de 5 réfugiés et 10 enfants)
ii. Essayez de prendre l&#39;eau du bateau.
• Le bateau est trempé. Il n’ya aucun moyen de continuer ainsi. Ils ont peur de mourir, en
effet. Mais ils ont la paix pour affronter le calme de la tempête. Ils ont de l&#39;espoir et de la foi.
Avec des seaux, des bouteilles et leurs propres mains, les réfugiés commencent à prendre l&#39;eau
du bateau de façon organisée. Les enfants sont rangés. Certaines personnes sont chargées de
conduire le bateau. Et d’autres descendent vérifier le moteur. «Merci mon Dieu!» Dit un
réfugié alors que le ciel s&#39;éclaircissait. (aucune perte)
Iceberg
o C’est difficile de voir l’océan devant eux. Le brouillard a envahi l&#39;horizon. Quand ils
remarquent enfin le gros bloc de glace devant le bateau, il n’est plus qu’à quelques mètres. Si
le Titanic a été abattu par un iceberg, les réfugiés pourraient y survivre?
 . Esquivez l&#39;iceberg
• Le matelot en commandement éloigne le bateau de l&#39;iceberg avec des maillots. Alors qu&#39;ils
reçoivent des réfugiés en sécurité, encouragez-les à être en vie, à chanter et à applaudir. Ils
ont le sentiment que plus rien ne peut les arrêter, même s&#39;il reste un grand océan devant leur
chemin vers la liberté. (aucune perte)
i. Arrêtez brusquement
• Le marin en charge arrête le bateau immédiatement. Cela arrive brusquement. Le bateau
tremble beaucoup lorsqu&#39;il se rapproche un peu de l&#39;iceberg. Malheureusement, des réfugiés
sautent du bateau désespérés en tenant des sacs, des planches et d’autres objets dans l’espoir
de pouvoir flotter. Les réfugiés à l&#39;intérieur du bateau commencent à donner des cordes à ceux
qui sont dans l&#39;eau, en essayant de les ramener au bateau. Deux ou trois étaient déjà montés
dans le bateau lorsque le marin a déclaré: «On ne peut pas rester ici à la dérive, près d’un

iceberg. Nous devons nous éloigner, je suis désolé ». Ils changent la direction du bateau avec
précaution, mais le côté du bateau touche légèrement l’iceberg, ce qui l’endommage quelque
peu: une petite fissure, rien de grave. (perte de 10 réfugiés)
ii. Continuez
• Le marin en charge n’a pas eu le temps de faire autre chose que de crier. Des réfugiés ont
sauté du bateau désespérés, tenant des sacs, des planches et d&#39;autres objets, dans l&#39;espoir de
pouvoir flotter. Quelqu’un ont peut-être survécu à l&#39;accident, mais le bateau s&#39;est effondré.
(jeu terminé)
• fort
o (pendant la nuit, la lumière se déplace à proximité du fort tout en observant tout
mouvement sur la mer. Le bateau doit la traverser sans être vue. Si le bateau passe au-dessus
de la lumière du fort, un événement sera activé) Les sirènes du fort commencent à se
déclencher du son. Le gardien parle par le biais de l&#39;intervenant «Des identifications, s&#39;il vous
plaît! D&#39;où venez-vous? Avez-vous un passeport et un visa?
 . Répondez systématiquement aux questions des gardes, avec honnêteté.
• être obligés de retourner dans leur pays. (jeu terminé)
i. Expliquez que vous fuyez votre pays pour demander un abri à Apué.
• «Alors, ce n’est pas mon affaire. L&#39;océan prendra soin de vous. Tu vas hanter les eaux, ne sois
pas naïf », maudit la garde. «Oh, chérie, aucun endroit hanté ne pourrait être pire que notre
terre! Nous n’avons d’autre choix que de traverser cet océan », répond un réfugié avant de
rester sur le chemin de la liberté. (aucune perte)
ii. Demandez de l&#39;aide et des informations.
• Un homme demande de l&#39;aide, pleurant avec sa petite fille dans ses bras «S&#39;il vous plaît ... Il
faut qu&#39;on se rende à Apué! * hoquet * C’est notre seul espoir! ”. En quelque sorte, cela
touche le cœur des gardes. «Faites attention, vous allez hanter les eaux. Ne regardez jamais
dans les yeux des créatures que vous trouverez devant le sentier rocheux. Ils sont dangereux.
Bonne chance! ”(Aucune perte)
• Un pays qui ne laissera pas le navire accoster
o La police des montagnes a déclaré: «Ici, il n’ya pas de place pour les immigrants non
autorisés comme vous. Vous ne pouvez pas accoster! Je vous recommande vivement de
revenir sur votre propre terre!
 . Demandez de la nourriture et des médicaments avant de partir «Ne vous inquiétez pas, on
ne veut pas rester ici. Pourtant, le voyage prend plus de temps que prévu, nous manquons de
nourriture, d’eau et de tout le reste. Pourriez-vous nous aider avec quelques ressources? On
ne peut même pas rentrer dans cet état », le réfugié bluffe pour son retour.
• La police leur donne de l’eau, du pain et des médicaments. Ils partent en direction d’Apué.
(pas de perte; gagnez des médicaments)
i. Renseignez-vous sur la distance et la direction de leur destination finale. «Excusez-moi, nous
essayons d&#39;accoster à Apué. On est près? C’est où?&quot;;

• «Vous êtes es loin et si c’était pour moi, vouz resterez distant. Si vous voulez y aller et rendre
cet endroit chargé de parasites sans emploi et sans abri, vous n’aurez pas mon aide! », C’est
tout ce qu’ils entendent avant de partir. (aucune perte)
ii. Expliquez que c’est une question de vie ou de mort et que vous passez plusieurs semaines
sur la mer, à fuir de mauvaises conditions humaines: «rentrer, c&#39;est mourir» et demander
l’asile.
• «C’est parce que des gens comme vous que notre société compte de nombreux chômeurs et
sans-abri. Vous venez ici aussi pour détruire notre pays, comme des parasites! », Dit un policier
en posant la main sur l&#39;étui. Un réfugié âgé se lève lentement &quot;s&#39;il te plaît ...&quot;, supplie-t-il. Mais
avant que les personnes âgées ne finissent sa peine, le policier lui tire dessus sans merci.
Quelques coups de feu supplémentaires frappent avant qu&#39;un autre officier de police ne calme
l&#39;agresseur. Les réfugiés hurlent et pleurent lorsque le marin responsable les fait sortir de la
côte ensanglantée. (perte de 5 réfugiés)
• Un autre bateau avec des réfugiés (il peut couler et avoir environ 30 personnes. Le joueur
peut choisir la météo pour lui permettre de monter à bord ou non et comment essayer de les
sauver, etc.).
o Un petit bateau entre dans la vue. C’est plein de gens effrayés qui commencent à demander
de l’aide. En regardant de plus près, on s&#39;aperçoit que le petit bateau est écrasé et que l&#39;eau
pénètre à l&#39;intérieur. C’est un autre groupe de réfugiés, venant d’un autre pays dévasté et se
dirigeant vers la même destination.
 . Laissez tout le groupe à la dérive dans votre bateau.
• 30 autres réfugiés montent à bord désespérément. Cela conduit au chaos et à la surcharge
pendant un moment. Jusqu&#39;à ce que tout se rétablisse, le lait a déjà été versé. (gagnez 30
réfugiés; perdez 5 réfugiés et 10 enfants)
je. Laissons les plus vulnérables embarquer.
• 10 autres réfugiés montent à bord. C’est suffisant pour que l’autre bateau coule plus
lentement, ce qui laisse une petite chance de survie aux autres réfugiés. (gagnez 30 réfugiés)
ii. Essayez de réparer leur bateau.
• Les cassettes et les accords sont ce que vous pouvez faire de mieux pour eux. Mais c’est
impuissant. Le bateau plus petit, rempli de réfugiés, coule juste devant vous. La peur s&#39;empare
du bateau. Vous pouvez être le prochain groupe de réfugiés à mourir en essayant d&#39;avoir une
nouvelle vie. Quel est le prix de la liberté? (aucune perte)
• Problème de moteur (vous ne savez pas ce qui sur la carte l’activerait car c’est un problème
avec le bateau lui-même).
o Quelque chose ne va pas avec le moteur, il commence à chauffer. Les gens au fond du
bateau peuvent à peine respirer.
 . Déplacez les réfugiés du bas vers le haut du bateau afin qu’ils puissent rester à l’écart de la
chaleur du moteur
• «On ne peut pas respirer ici, il faut monter», dit une femme. &quot;Il n’ya plus de place ici&quot;, c’est la
réponse qu’elle reçoit du haut. «Faisons de la place pour eux! Éloignez-vous des escaliers,

sinon ils mourront là-bas », dit quelqu&#39;un. C&#39;est raisonnable. Les réfugiés commencent à
monter les escaliers de manière organisée. Mais il fait très chaud là-bas et certaines personnes
s’évanouissent avant d’avoir le temps de partir. Cela installe le désespoir parmi les réfugiés. Et
tout tourne au chaos, tout le monde veut monter rapidement et l&#39;espace se fait rare. Certaines
personnes sont piétinées et d&#39;autres tombent du bateau. (perdre 20 réfugiés et 10 enfants)
i. Ne faites rien. Les moteurs sont chauds, c’est normal.
• «La chaleur est normale, conséquence du fonctionnement du moteur. Ne vous inquiétez pas
&quot;, dit quelqu&#39;un,&quot; une fois que j&#39;ai voyagé dans un bateau encore plus chaud que ça &quot;. Mais
quelques heures plus tard, le moteur commence à produire plus de fumée que d&#39;habitude. La
fumée est chaude et à couper le souffle. Les réfugiés sur le plancher de la machine
commencent à se battre pour monter les escaliers. À l’étage supérieur, les gens hurlent «Il n’ya
plus d’espace ici!». Mais se battre est inutile à ce stade. Le moteur explose et fait flamber le
bateau. (jeu terminé)
ii. Eteignez le moteur et essayez de le réparer
• Le plus raisonnable est d&#39;arrêter le bateau et de regarder le moteur. Certaines personnes se
sentent malades et s&#39;évanouissent à cause de la chaleur. Il n’ya aucun moyen de continuer à
avancer tant que le moteur est défectueux. Avec le moteur éteint, les réfugiés découvrent un
obstacle dans le système de réfrigération. Quand ils réussissent à dégager le débouchage, de la
fumée chaude sort du moteur avec la pression. Malheureusement, les héros ne peuvent pas se
le permettre: quelques réfugiés à proximité du moteur meurent. (perte de 10 réfugiés)
• Maladie (certaines personnes peuvent tomber malades).
o Après plusieurs jours de voyage, la toux et les éternuements sont fréquents chez les réfugiés.
Quelqu&#39;un aurait pu embarquer avec une sorte de maladie. Qu’est-ce que c’était?
 . Trouvez les réfugiés malades et jetez-les du bateau avant que la maladie ne se propage et ne
tue tout le monde.
• La maladie peut être dangereuse et les gens ne veulent pas prendre le risque de se propager
parmi eux. À ce stade, des sacrifices doivent être faits pour sauver l&#39;équipage. C’est une
décision triste et difficile, mais celui qui est malade est jeté à la mer, bien qu’une partie des
réfugiés ne l’accepte pas. Le deuil s&#39;empare du bateau plus vite que n&#39;importe quelle maladie.
(perte de 10 réfugiés et 1 enfant)
i. Utilisez des médicaments (uniquement s’ils ont reçu des médicaments du pays qui ne laissera
pas l’arrivée du navire à quai)
• Tout le monde est guéri. (aucune perte)
ii. Ne faites rien
• Ils prennent le risque et continuent à naviguer. Après tout, ils ne peuvent rien faire d&#39;autre
que continuer et prier pour un traitement curatif. (une minuterie commencera et de temps en
temps 5 réfugiés mourront, en gardant le décompte jusqu&#39;à ce que tout le monde soit mort -
jeu terminé - ou jusqu&#39;à atteindre la destination finale)
• Roches

o Ce type d’obstacle n’a pas d’intrigue. Frapper n&#39;importe quel rocher fait automatiquement
perdre 5 réfugiés à l&#39;équipage.
o Si vous frappez plus de 5 fois, vous endommagez la coque et le bateau coule (fin du jeu).
• Les serpents de mer (aussi charmants que les sirènes)
o Soudainement, l&#39;océan se calme. Quelque chose bouge doucement sous l&#39;eau. La curiosité
envahit tout le monde. Ça c&#39;était quoi?
 . Regarde l&#39;eau
• Les gens qui sont plus proches que les frontières des bateaux regarde l’eau. Tout le monde
sourit à ce qu&#39;ils voient - mais je parie que chacun voit une créature différente sous l&#39;eau. L&#39;un
des hommes dit joyeusement «Quelle merveilleuse sirène!» Et la poursuit sous l&#39;eau. Il est
suivi par de nombreux autres réfugiés. Ceux qui n’ont pas regardé essaient de retenir ceux qui
sont empoisonnés à l’intérieur du bateau. “Ne regarde pas! Ça les tue! Crie quelqu&#39;un. (perdre
20 réfugiés et 5 enfants)
i. Ne regardez pas l’eau
• «Ferme les yeux tout le monde! Vous ne connaissez pas le mythe? Les sirènes vivent sous ces
eaux, dans l&#39;attente que quelqu&#39;un tombe dans leur charme… et se transforme en nourriture
de poisson »(aucune perte)
ii. Aller pêcher
• Les eaux calmes sont parfaites pour une bonne pêche. Et il y a probablement une sorte de
poisson à proximité. Certains réfugiés vont à la pêche et cherchent de la nourriture. Quelques
autres personnes ont essayé d’aider en jetant un coup d’œil à l’eau pour voir où et quels types
de poissons se trouvaient là. Mais étrangement, ils commencent à sourire et à rire. L&#39;un des
hommes dit joyeusement «Quelle merveilleuse sirène!» Et la poursuit sous l&#39;eau. Il est suivi par
les autres réfugiés qui ont regardé l’eau. “Ne regarde pas! Ça les tue! Crie quelqu&#39;un. Pourtant,
quelqu&#39;un a réussi à pêcher «C’est un serpent de mer. C’est mangeable? » (Perte de 10
réfugiés et 1 enfant)
• Patrouilles maritimes
o (Doit être trouvé près de la destination finale. Ce sera presque un raccourci dans le jeu.) Les
réfugiés étaient sur le bateau pendant des semaines. La peur de la mort a pris le contrôle.
L&#39;espoir d&#39;accoster sur des terres sûres est perdu dans l&#39;océan sans fin. C&#39;était jusqu&#39;à ce
qu&#39;une voix douce dise: «Nous sommes ici pour aider. Reste calme et tranquille. Nous allons
tous vous sauver. Vous allez embarquer à bord de ce bateau là-bas, d&#39;accord? ”. L’espoir renaît
au fur et à mesure que l’on se rend sur le bateau de l’ONG. Les gens dansent et chantent pour
célébrer la vie. Ils reçoivent de la nourriture, de l&#39;eau, des enveloppements chauds et des soins
médicaux. Il y a enfin de la place pour dormir. Ils ne savent pas quel avenir les attend à
l’horizon, mais ils savent qu’ils arriveront à Apué. (atteindre la destination finale sans changer
le nombre de personnes; aucune option affichée)
• Coup de vent / Vent
o La vitesse du vent augmente et la mer devient furieuse, formant d&#39;énormes vagues. Le
bateau commence à se balancer avec la montée subite et de l&#39;eau éclabousse à l&#39;intérieur du
bateau. Les réfugiés ont peur.

 . Augmentez la vitesse du bateau et essayez de traverser cette zone venteuse plus
rapidement.
• Au fur et à mesure que le bateau avance plus vite, une grosse vague s’est dirigée vers le côté
du bateau, le faisant chavirer de manière radicale. (Jeu terminé)
i. Naviguez dans la même direction que le vent.
• Le marin est tactique et parvient à manœuvrer le bateau dans des océans venteux. Au bout
d&#39;un moment, les réfugiés se retrouvent dans un calme et…. Eaux inattendues. (Le bateau est
téléporté ailleurs sur la carte)
ii. Réduisez la vitesse du bateau et gardez-le en sécurité et stable.
• Le bateau tremble beaucoup et certains réfugiés sur le bateau ne peuvent pas supporter la
force du vent. Bien que tout le monde essaie de se retenir, certaines personnes finissent par
tomber dans les vagues furieuses. Il faut un certain temps avant que le vent soit enfin passé.
(perte de 20 réfugiés)
• les pirates
o En regardant à travers des jumelles, un enfant voit un vieux bateau en bois avec un drapeau
noir dans le mât. Un navire comme celui-ci ne peut avoir qu’une chose: &quot;Des pirates à vue!&quot;
 . Arrêtez le bateau, éteignez les lumières et essayez de ne pas être vu.
• D&#39;une certaine manière, le camouflage fonctionne. Les réfugiés perdent un peu de temps à la
dérive, mais le bateau pirate passe à proximité sans les voir et s&#39;en va sans interaction. (aucune
perte)
i. Avancez plus vite et essayez de vous échapper.
• Être vu par un bateau effrayant pourrait être mauvais. Les réfugiés décident de faire avancer
le bateau plus rapidement, tout en restant à distance et en s&#39;éloignant. Mais un bateau qui
s&#39;éloigne rapidement est exactement ce qui attire l&#39;attention des pirates. PIrates ne réfléchit
pas à deux fois et commence à tirer sur la menace et à se rapprocher. Une fois à proximité, ils
se rendent compte qu&#39;il ne s&#39;agit que d&#39;un bateau de réfugiés et les laissent partir - ou du
moins, ont survécu. (perdre 25 réfugiés et 5 enfants)
ii. Les pirates n&#39;existent que dans les contes de fées (ignorez).
• Plus tard, lorsque le bateau suspect croise leur chemin, ils découvrent que les pirates sont
peut-être un conte de fées, mais que les passeurs ne le sont pas. Les supposés pirates essaient
de piller les biens des réfugiés, mais il n’ya pas de biens à prendre. Ensuite, les pirates
prennent des réfugiés pour travailler avec eux. (perte de 50 réfugiés)
• anguille électrique géant
o Une vague étrange arrive dans la direction du bateau. Quelque chose semble bouger en
dessous.
 . Tenir fermement le bateau et prier
• Le bateau tremble brusquement alors qu&#39;il passe la vague étrange. Malheureusement,
quelques réfugiés tombent du bateau. Immédiatement, quelque chose brille comme un éclair

dans l’eau. Quoi que ce soit, cela fait casser la boussole. Cela a probablement changé le champ
électromagnétique. (perde de 10 réfugiés).
i. Attaquez tout ce qui est en dessous de l&#39;eau
• Se retrouver face à face avec un monstre marin, leur première réaction est le contre attaque.
Pourtant, lancer des pierres et frapper la créature avec des cannes et des bâtons est inutile.
C’est gigantesque et cela dégage de l’électricité. La créature saute hors de l&#39;eau dans la
direction des bateaux. Maintenant, il est possible de voir clairement que c’est une anguille.
L&#39;anguille implique tout le bateau avec son corps et le détruit facilement (Game over).
ii. Essayez de &quot;surfer&quot; la vague
• Le marin conduit le bateau comme s’il s’agissait d’une planche de surf. Le bateau pénètre
dans la vague et les réfugiés peuvent voir une anguille géante nager au-dessus de leur tête,
dans l&#39;eau. L&#39;anguille libère une forte électricité et de nombreux réfugiés meurent comme s&#39;ils
étaient frappés par la foudre. Heureusement, le bateau sort de la vague en toute sécurité.
(perte de 30 réfugiés).