"all":
[
["Stay still until the sharks go away.","Change boat’s route to diverge from sharks.","Attack the sharks to kill them.","The boat shakes with waves that got out of nowhere. Something is moving closer to the boat, down the water. The children are curious about it. Maybe those are dolphins? Adults are frightened. They might be in danger. A woman screams and holds her baby tight: “it’s a shark!”. Then two sailors begin to argue, one says that the gotta fight the creature right away to save their lives: “it’s us or them”. The other sailor advices: “stay calm and silent. Stop moving the boat. They will not attack if we do not look like a threat to them”."],
["Greet back and tell him about what direction you are heading to.","Greet back and tell him about the pregnant woman.","Greet back and tell him you are hungry.","There’s a pregnant woman in pain into the boat and everyone is already hungry. Looks like they did not take enough supplies to a long journey. Refugees thought the crossing would take a few hours, not days. A fisher nearby the boat gives them friendly greetings."],
["Hold tight to the boat and wait.","Go downstairs.","Try to take the water out of the boat.","The sky gets so bright it’s blinding. A loud thunder resonates. It’s blustering. Children all over the boat tremble in fear. Then the storm begins. Rain, wind, lightning, thunder: all at once, violently. Water pours inside it from the sky. Everyone and everything on the top of it is getting soaked fastly. The boat is shaking. The engine gets noisy. Sailor are making extra effort to conduct the boat, moving carefully. Some refugees starts praying and others crying. The path to their freedom might be tough, but something might be done in order to overcome the storm."],
["Dodge the iceberg","Stop abruptly","Keep going","It’s difficulty to see the ocean in their front. Fog has taken over the horizon. When they finally notice the big ice block in front of the boat, it’s just a few meters away. If the Titanic has been taken down by an iceberg, could the refugees survive it?"],
["Systematically answer to the guards questions, with honesty.","Explain that you are running away from your country to ask for shelter at Apué.","Ask for help and information.","The fort’s sirens starts to sound. The guard talks through the speaker “Identifications, please! Where did you came from? Do you have passport and visa?”"],
["Ask for food and medicine before going away “Don’t worry, we are not willing to stay here. Yet the voyage is taking longer than we thought, we are out of food, water and everything else. Could you please help us with some resources? We can’t even go back in this condition”, for sure the refugee is bluffing about going back.","Ask about their final destination distance and direction “Excuse me, we are trying to dock at Apué. Are we near? Where is it?”","Explain that it’s a matter of life or death and you are on the sea for weeks, running away from bad human conditions: “going back is dying” and ask for asylum.","The coaster police says “There’s no space for unauthorized immigrants like you here. You can’t dock! I highly recommend that you get back to your own land!”"],
["Let all the adrift group into your boat.","Let most vulnerable ones get onboard.","Try to fix their boat.","A small boat gets in their eyesight. It’s full of scared people that start to ask for help. Taking a closer look it gets clear that the small boat is crashed, water is getting inside. It’s another group of refugees, coming from another devastated country and heading to the same destination."],
["Move refugees from the bottom to the top of the boat so that they can stay away from the engine’s heat.","Do nothing. Engines are hot, that’s normal.","Turn off the engine and try to fix it.","Something is wrong with the engine, it starts to heat. People on the bottom of the boat can barely breath"],
["Find the sick refugees and throw them out of the boat before the disease spreads and kills everyone.","Use medicine.","Do nothing.","After many days travelling, cough and sneeze are frequent among refugees. Someone might have boarded with some kind of disease. Who was it?"],
["Look at the water.","Don’t look at the water.","Go fishing.","Suddenly the ocean gets peaceful. Something is moving softly under the water. Curiosity takes over everyone. What was that?"],
["Increase boat’s speed and try to go through this windy area faster.","Sail to the same direction the wind is blowing to.","Reduce boat’s speed and keep it safe and stable.","The wind speed increases and the sea gets furious forming tremendous waves. The boat starts to swing with the surge and water is splashing inside the boat. Refugees are frightened."],
["Stop the boat, turn off the lights and try to not be seen.","Move faster and try to get away.","Pirates only exists in fairy tales (ignore).","Looking through binoculars a child sees an old wooden vessel, with a black flag in the mast. There’s only one thing a ship like that can be: “Pirates at sight!”"],
["Hold tight to the boat and pray.","Attack whatever is below the water.","Try to “surf” the wave.","A weird wave is coming in the boat’s direction. Something seems to be moving bellow it."]
]
}
